[
    {
        "title": "Informa캜n칤 technologie",
        "subtitle": "Informa캜n칤 technologie 18-20-M/01",
        "content": "Obor p콏ipravuje absolventy pro 코irok칠 uplatn캩n칤 v oboru informa캜n칤ch technologi칤. P콏칤klady uplatn캩n칤 absolvent콢: spr치vce po캜칤ta캜ov칠 s칤t캩, spr치vce podnikov칠ho informa캜n칤ho syst칠mu, webdesigner, program치tor, v IT firm치ch jako technik nebo prodejce HW a SW. Absolventi tohoto oboru mohou pokra캜ovat ve studiu na vysok칠 코kole v oboru zam캩콏en칠m na informa캜n칤 technologie. Nosn칳mi p콏edm캩ty jsou Po캜칤ta캜ov칠 s칤t캩 a Programov치n칤 a v칳voj aplikac칤.",
        "qrcode": "./res/img/qrcodes/it.png",
        "images": [
            {
                "path": "./res/img/slides/it/1.jpeg",
                "heading": "U캜ebna 30",
                "info": "Modern칤 rekonstruovan치 u캜ebna ve stylu 30. let. Slou쮂 pro v칳uku p콏edm캩t콢: Programov치n칤, Opera캜n칤 syst칠my, Virtu치ln칤 realita, Webov칠 aplikace a dal코칤! Velk칠 d칤ky pat콏칤 Nada캜n칤mu fondu KODA AUTO, kter칳 tento po캜in inicioval a financoval."
            },
            {
                "path": "./res/img/slides/it/2.jpeg",
                "heading": "DOB칗V츼ME VESM칈R!",
                "info": "Na코e 코kola se z칰캜astnila v칳zvy vzd캩l치vac칤ho programu AstroPi za코t칤t캩n칠ho Evropskou vesm칤rnou organizac칤 (ESA). Projekt Mission Zero je zalo쬰n na vysl치n칤 k칩d콢 z cel칠ho sv캩ta na mezin치rodn칤 vesm칤rnou stanici (ISS), kde se program prom칤tne, zaznamen치 aktu치ln칤 polohu ISS ku zemi a 칰캜astn칤k콢m se za코le certifik치t a z치znam z toho, jak program dob캩hl."
            },
            {
                "path": "./res/img/slides/it/3.jpeg",
                "heading": "Nov캩 u n치s i virtu치ln칤 realita!",
                "info": "콯치ci mohou u n치s nov캩 zabrouzdat do unik치tn칤ho 3D prost콏ed칤, kter칳 nach치z칤 vyu쬴t칤 nejen v hern칤m pr콢myslu, ale tak칠 ve stroj칤renstv칤, matematice a ve 코kolstv칤!"
            }
        ]
    },
    {
        "title": "Stroj칤renstv칤",
        "subtitle": "Stroj칤renstv칤 23-41-M/01",
        "content": "Obor zam캩콏en칳 na CAD/CAM syst칠my ve stroj칤renstv칤. Zam캩콏en칤 na programov치n칤 CNC stroj콢 a CAD syst칠my poskytuje 쮂멺콢m roz코칤콏en칠 v캩domosti a dovednosti ve vytv치콏en칤 program콢 pro 콏칤zen칤 CNC stroj콢. 콯치ci jsou p콏ipravov치ni pro pracovn칤 pozice typu konstrukt칠r, technolog, program치tor a obsluha CNC stroj콢. Nosn칳mi p콏edm캩ty jsou CNC programov치n칤, Konstruov치n칤 na po캜칤ta캜칤ch ve 코pi캜kov칠m CAD syst칠mu CATIA, Stavba a provoz stroj콢 a Stroj칤rensk치 technologie.",
        "qrcode": "./res/img/qrcodes/st.png",
        "images": [
            {
                "path": "./res/img/slides/it/1.jpeg",
                "heading": "U캜ebna 30",
                "info": ""
            }
        ]
    },
    {
        "title": "Dopravn칤 prost콏edky",
        "subtitle": "Dopravn칤 prost콏edky 23-45-M/01",
        "content": "Obor zam캩콏en칳 na automobilovou dopravu, vhodn칳 zejm칠na pro chlapce, ale i pro d캩v캜ata. 콯치ci jsou p콏ipravov치ni pro pracovn칤 pozice typu p콏ej칤mac칤 technik, dispe캜er, oper치tor logistiky, supervizor,  koordin치tor v칳roby, v servisn칤ch slu쬭치ch automobilek, p콏칤padn캩 i ve st치tn칤 spr치v캩 (dopravn칤 policista apod.). Sou캜치st칤 studijn칤ho programu je z칤sk치n칤 콏idi캜sk칠ho opr치vn캩n칤 skupiny B a C ve vlastn칤 auto코kole. Nosn칳mi p콏edm캩ty jsou Silni캜n칤 vozidla a Provozuschopnost dopravn칤ch prost콏edk콢.",
        "qrcode": "./res/img/qrcodes/dp.png",
        "images": [
            {
                "path": "./res/img/slides/dp/1.jpg",
                "heading": "Auto코kola",
                "info": "Zdarma 콏idi캜sk칳 pr콢kaz"
            }
        ]
    },
    {
        "title": "Spousta z치bavy",
        "subtitle": "S n치mi se tu nudit nebude코 游땙",
        "content": "Nesed칤me jenom ve 코kole. Kdy je venku zrovna poda콏en칳 po캜as칤, tak zav칤t치me nap콏칤klad na sportovn칤 kurz nebo n캩kam na 코koln칤 v칳let 캜i exkurzi.<br><br> Pokud se po캜as칤 neda콏칤 a je zrovna voln치 chv칤le, tak po콏치d치me r콢zn칠 hern칤 turnaje a aktivity. Tak쬰 jestli je n캩kdo fanou코ek her jako CS:GO, League of Legends, Beat Saber a FIFA, tak sv칠 v치코n캩 se i p콏es obs치hl칳 v칳ukov칳 program vzd치t nemus칤!<br><br> Zkr치tka 콏e캜eno, o z치bavu tu m치me postar치no 游땙<br><br>PS: Memes m치me taky",
        "qrcode": "./res/img/qrcodes/fb.png",
        "images": [
            {
                "path": "./res/img/slides/ft/1.jpeg",
                "heading": "Sportovn칤 kurz",
                "info": "BOWLING!"
            },
            {
                "path": "./res/img/slides/ft/2.jpeg",
                "heading": "Sportovn칤 kurz",
                "info": "Vyhl칤dka U Lv칤캜ka"
            },
            {
                "path": "./res/img/slides/ft/3.jpeg",
                "heading": "Sportovn칤 kurz",
                "info": "Na vod캩"
            },
            {
                "path": "./res/img/slides/ft/5.jpeg",
                "heading": "맒oln칤 v칳let",
                "info": "Lu캜any nad Nisou"
            },
            {
                "path": "./res/img/slides/ft/6.jpeg",
                "heading": "맒oln칤 v칳let",
                "info": "Hamr na Jeze콏e"
            }
        ]
    }
]